{"title":"過疎地 Ingress プレイのトラウマ","virtualPath":null,"html":"<a href=\"../\">戻る</a><div><img class=\"author-photo\" src=\"https://lh3.googleusercontent.com/a/default-user=s64-c\" alt=\"神楽\" /><a href=\"https://plus.google.com/106507564317880442914\" target=\"_blank\" class=\"author\">神楽</a> - <a target=\"_blank\" href=\"https://plus.google.com/106507564317880442914/posts/2uori4TWTm4\">2017-03-11 21:00:42+0900</a><span>- Updated: 2017-03-11 21:00:42+0900</span></div><div class=\"main-content\">過疎地 Ingress プレイ始めたばかりの頃にトラウマ的に心に残ってる出来事です。<br />とりとめもなく大したオチもない話ですが吐き出しときます。本人に読まれちゃってもいいので一般公開したる！<br /><br />Ingress はじめたばかりの頃は出先(都市部)でぽちぽちとハックするぐらい、自宅のある農村部ではポータルがないので、明るい時間で動けるときに写真撮ってポータル申請というスタイルだったので、あんまりレベルも上がらなかったのです。徐々に自宅周りにもポータル生え始め、ある夜、自宅近くをジョギング中にふと思い立って近くの神社ポータルを壊しはじめたんです。<br /><br />初心者のときってポータルを攻撃するのって緊張しますよね。どきどきしながらなんとか壊せそう、というところまでいったところで、近所で名前をよく見る AG (<b>MrD としましょう</b>)から、わんこデプロイが始まります。夜の神社、そして田舎の小さな神社ですから、周りに人も見当たらず、「？？？」状態だったのですが、この頃はゲームのこともよくわかっておらず、レベル高くなると遠隔デプロイでもできるのかな？と思い、気持ち悪いのと同時に寒くもなってきたので立ち去ったのですが、家に帰って調べてみるとどうやらそんな技はないらしく、そうか、昼夜問わず活動している <b>MrD はあの神社の人なんだ</b> と。<br /><br />そうなると、僕は生まれもこの辺りで、子供の頃には自転車で走り周ってた地域ですから、住んでる人は家族構成までだいたい分かりますし、じいちゃん、親父あたりに聞けば大抵のことはわかるのです。この神社に至っては小学校の同級生の家で、小学校はクラスが一つしかなく小 1 から 小 6 まで全員同じクラスなので「あー…」となりました。<br /><br />真っ暗な誰もいないはずの神社で、あのプレイやられた側としては、気持ち悪い感は拭えず、さらに、レベルもそんなに高くないプレイヤ(たぶん A3 〜 A5 ぐらいの頃) にそんなことするの？と嫌悪感が生まれましたよ。だんだんゲームのこと分かるに従い、気持ちの悪さは収まってきたので、今度はお礼参りに朝な夕な、近くを通る度に挨拶バースターかますようになったのですよ。壊すと時間かかってめんどくさいし。<br /><br />MrD の次にとった行動。<br /><b>明らかな複垢</b> を造って自宅神社防衛のために AXA × 2 入れはじめました。VRHS, VRMH も入れてあって、さながら補給要塞の様相です。<br />この執着の仕方は普通じゃない、気持ち悪い！と当時は思ったものですが、きっと生まれてからずっと住んできた神社ですから並々ならぬ愛情があるのでしょう。<br /><br />その後、当時通っていた近くのフィットネスジムで、その神社の住人(同級生のお兄さん)に話を聞いてみたんです。その方は、その神社で神職をやっています。子供の頃は遊んだこともあります。大人になってからは地元の神事なんかでちょっと話したことはあるけど、会話らしい会話はほとんどしてないので、とりあえず自己紹介しました。こちらのこともフルネームで覚えてくれてました。(^^)<br /><br />おれ「Ingress って知ってますか？」<br />神主さん「？？なんですか？それ？」<br />おれ「いや、知らないならいいんですよ。スマホのゲームなんですけど、○○神社に住んでる方でやってる人いるみたいだから聞いてみたんです…」<br />その後、弟の同級生の近況とかいろいろ雑談してた感じではほんとに知らないのかな？と感じました。<br />そのフィットネスジムからの <b>帰りに途中にあるポータルは MrD に壊されてた</b> けど、きっとその人ではないんだと思う…きっと…<br /><br />その直後から、昼夜問わなかった MrD の活動量は明らかに落ち、今はほぼ休眠状態です。今は A8 - A9 ぐらいだと思います。ときどきログが出ることがあって、祭りや正月？などの神社の行事期間中に近隣の神社ポータルを落とすだけとなりました。<br /><br />MrD は近辺の神社の Description を更新して、由来を書き込んでたり、名前の間違ってる神社ポータルの名前を変更したような形跡があったりして、神社愛が非常に強いようなので、緑不足ともなっている現エリアとあって、今となっては惜しい AG なのだとも思えますが、復活は…個人的にはしてほしくないですね。<br /><br />なんで、今さらこんなこと吐き出したくなったのか？<br />自分では理由がはっきり分かるんですが、これもその内書くかもしれない。たぶん一言で書けるけど。<br /><br />実はこの記事を書いたのは二ヶ月ぐらい前なんだけど、公開しようか迷ってそのまま忘れてたのを HO 内の話題で思い出したので投稿しちゃいます。一応、誰か分からないように書いたし。今思えば A8, A9 ぐらいならまだ初心者と言っていいし、プレイヤがほとんどいないエリアだから、攻撃されて頭に血が昇ったのかなーなどとは思いますけど、複垢はいかんやろ。<br /><br /># G+ って下書き機能ないの<br /></div>","styles":["/css/googleplus.css"],"description":"Google+,随筆","updated":"2019-12-11T12:04:41","published":"2019-02-12T18:58:50"}