{"title":"Ingress 原発侵入事案","description":"Google+, 随筆","html":"<a href=\"../\">戻る</a><div><img class=\"author-photo\" src=\"https://lh3.googleusercontent.com/a/default-user=s64-c\" alt=\"神楽\" /><a href=\"https://plus.google.com/106507564317880442914\" target=\"_blank\" class=\"author\">神楽</a> - <a target=\"_blank\" href=\"https://plus.google.com/106507564317880442914/posts/gc7b4frJioj\">2018-03-13 18:08:13+0900</a><span>- Updated: 2018-03-15 06:01:57+0900</span></div><div class=\"main-content\"><b>追記 2018-03-14 08:30 原発の下りの部分は当事者より一連の行動について謝罪がありました。</b><br /><br />これを書き始めた今日は 3.13 の朝。7 年前、福島の原発事故が続いていた時期だ。<br /><br />津波の映像も衝撃的だったが、原発建屋が吹き飛ぶ映像も衝撃的で、今も鮮明に覚えている。<br /><br />目に見えない放射能に晒されて、線量計の音と怒号が鳴り響く中、消防士達が散水に走り周っていたっけ。<br /><br />ここを読んでるだろうキミ。<br /><br />キミが夜中に自身の愉悦のために歩いていったその原発敷地内の作業道は、何か事故があったときにそこで働いてる従業員、あるいは消防士や自衛隊が命懸けで散水したり資材を運んだりホースを運んだりするためにつけられた作業道なんじゃないのか？<br /><br />キミがポータルを守るために利用した周囲の高い有刺鉄線は、敵 AG を遠ざけるためのものではなく、テロを含めた侵入者などの様々な脅威から守るための柵じゃないのか？<br /><br />奥義だか必殺技だか言いながら通常の人には見えないリンクをバンバン飛ばし過ぎて、職場で怒られた後、そのことに思いを馳せる時間は少しもなかったのか？<br /><br />深刻な震災被害と原発事故ニュースの合間にぽぽぽぽーんと四六時中どっかから聞こえてくるあの頃の異空間に身を置いてて、なぜそんなことが平然とできたんだ？<br /><br />ゲームに夢中になったのか？それは仕方ないよ。そういうのは嫌いじゃない。 <b>責めてるのはキミがつい夢中になってやらかしちゃったことじゃないよ。</b><br /><br />そ知らぬ顔してこれまで通りの傲岸な態度を貫いてるのはいけないな。こちらにそう見えるだけかもしれないけど。<br /><br />自分にとって都合の悪い情報を刹那的に削除要求するその態度もいけないな。<br /><br />周りに根回ししてでも削除要求してくるその態度はもっといけないな。 <b>これは最悪だ。</b><br /><br />キミの一連の行為、言動からは自身の行為がなぜ勤め先で怒られて、謝罪したのか自省する姿勢が微塵も感じられないよ。言っても無駄かもしれんがね。<br /><br /><br />Ingress の世話人を気取ってる人。緑と青、両方にいるらしい。「個人情報」の定義も不明なまま、なんだか都合が悪そうだという理由で自分本位な削除要求に協力するんだ？<br /><br />へーそーなんだ。すごいねぇ。Ingress の世話人ぐらいになると、自身でロクすっぽ事態も用語も調べることなく個人の SNS を削除要求したり、本人から反論のないところで誹謗したりすることができるんだ。<br /><br />○○○○よ。酔っぱらってたのか？僕はキミのことは元から信用してないよ。たかがゲームの人付き合いと思って特に気にせずさらりとお話してるだけだ。付きあいがあるが、どうでもいい。僕が書いた文章もほとんど読んでないのは分かっているよ。寝起きのタイミングだったからつい信頼して対応したけど後悔しているよ。キミはアドバイスしてるつもりのようだが、今後キミからのアドバイスは一切無用だ。<br /><br />緑の窓口の人は誰だか知らねーわ。なんか関わってる人がいるみてーだが <b>誰だお前？</b> こっちの個人 HO は開いてるんだ、直接言いにこいよ。ほんとに誰なんだろ。不気味だ。<br /><br />原発侵入の人となんだかよく分からん世話人(笑)のこの態度。冒頭に書いた原発侵入案件を、個人情報だから、迷惑だからという理由で削除要求するおまえらノータリンか、という感想しか湧きませんわ。<br /><br />昨今の公文書改竄にも通じる臭いモノに蓋をするメンタリティだと思ってるよ。恥を知れ。<br /><br /><br />途中からは○○○○仲介の削除要求のこれ↓を再度読んでてメラメラむかついてきて書き足した記事でした。<br /><br />&gt; 「相手が迷惑や困ると思うことは書かない」<br />&gt; ということはお願いできないでしょうか。<br /><br />↑お前、絶対、本筋読んでねぇだろ。中途半端にしゃしゃり出てくんな。<br /></div>","styles":[],"updated":"2025-10-13T04:03:58","published":"2025-10-13T04:03:58","updatedAt":"2025-10-12T19:03:58.00Z","publishedAt":"2025-10-12T19:03:58.00Z"}